[
  "calendar",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "obsidian-mind-map",
  "dataview",
  "templater-obsidian",
  "buttons",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-icon-shortcodes",
  "sliding-panes-obsidian",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "markdown-prettifier",
  "cycle-through-panes",
  "obsidian-banners",
  "url-into-selection",
  "obsidian-reading-time",
  "customizable-sidebar",
  "search-on-internet",
  "obsidian-focus-mode",
  "text-snippets-obsidian",
  "table-editor-obsidian",
  "obsidian-to-anki-plugin"
]